Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/stotter_dubbing_av_mamma_mu_til_nord-_og_sorsamisk.html.tmx
Source language: nob
Languages: sma

source: Sametingsrådet bevilger 300 000 kroner i støtte til Internasjonalt Samisk Filminstitutt (ISFI) til å dubbe animasjonsfilm om Mamma Mu til nord- og sørsamisk.
sma: Dubbadimmiem dåårje filmeste Mamma Mu noerhte- jïh åarjelsaemien gïelese Saemiedigkieraerie 300 000 kråvnah dåarjojne dåårje Gaskenasjonaale Saemien Filmeinstituhtese (daaroen ISFI) juktie animasjovnefilmem Mamma Muen bïjre noerhte- jïh åarjelsaemien gïelese dubbadidh.

source: Direktør i ISFI Anne Lajla Utsi og sametingsråd Henrik Olsen (NSR) Jenna Rasmus, ISFI
sma: Gaskenasjonaale saemien Filmeinstituhten direktööre Anne Lajla Utsi jïh saemiedigkieraeriem Henrik Olsen (NSR) Jenna Rasmus, ISFI

source: Filmen om Mamma Mu er basert på de kjente, svenske bøkene om den uvanlige kua Mamma Mu, og animasjonsfilmen er ment for de minste barna.
sma: Filme Mamma Muen bïjre doh åehpies, sveerjen gærjah våaroeminie åtna jïh lea dan rovnege govsen bïjre Mamma Mu, jïh animasjovnefilme edtja dejtie unnemes maanide årrodh.

source: Den nye filmen om Mamma Mu skal ha premiere i januar 2021.
sma: Dïhte orre filme Mamma Muen bïjre edtja premijeerem utnedh tsïengelen 2021.

source: ISFI vil dubbe filmen til nord- og sørsamisk og premieren skal være samtidig som filmen på originalspråk.
sma: ISFI sæjhta filmem dubbadidh noerhte- jïh åarjelsaemien gïelese jïh premijeere edtja seamma tïjjen båetedh goh filme aalkoegïelesne.

source: ISFI er i dialog med Mamma Mu-produsenten om å få til en avtale som går ut på å kunne vise samiske versjoner av filmen på alle plattformer, også stream.
sma: ISFI rååresjadta Mamma Mu-produsentine latjkoen bïjre juktie maehtedh saemien versjovnh filmeste vuesiehtidh gaajhkine vuesiehtimmiesijjine, aaj stream.

source: – Prosjektet gir en unik mulighet til å lansere en langfilm for barn på både nord- og sørsamisk samtidig som filmen kommer ut på kino, noe som vil være med på å synliggjøre de samiske språkene og gi samiske barn mulighet til å se film på sitt eget språk i en større kinosal, sier sametingsråd Henrik Olsen (NSR).
sma: – Prosjekte sjïere nuepiem vadta guhkies filmem maanide buektedh dovne noerhte- jïh åarjelsaemien gïelesne, seamma tïjjen goh filme kinovidie båata, naakede mij sæjhta meatan årrodh dejtie saemien gïelide våajnoes darjodh jïh saemien maanide nuepiem vedtedh filmem vuejnedh jïjtsh gïelesne stuerebe kinove-savkesne, saemiedigkieraerie Henrik Olsen (NSR) jeahta.

source: ISFI er også i dialog med Tromsø Internasjonale Filmfestival (TIFF) om å sette opp de samiske versjonene av filmen på deres utekino i januar 2021.
sma: ISFI aaj rååresje Tromsø Internasjonale Filmefestivaaline (TIFF) juktie saemien versjovnh filmijste vuesiehtidh dej ålkoekinovisnie tsïengelen 2021.

source: Direktør i ISFI Anne Lajla Utsi synes det er viktig at det dubbes nye barnefilmer og animasjoner til samiske språk, og at dette arbeidet prioriteres.
sma: ISFI:n direktööre Anne Lajla Utsi tuhtjie vihkeles orre maanafilmh jïh animasjovnh dubbadidh saemien gïelide, jïh daam barkoem prioriteradidh.

source: – Vi er veldig takknemlige for denne støtten.
sma: – Mijjieh joekoen gijhteles daan dåarjoen åvteste.

source: Den bidrar til at våre barn kan se filmer på sitt morsmål.
sma: Dåarjoe viehkehte guktie mijjen maanah maehtieh filmh sijjen ietniengïelesne vuejnedh.

source: Det finnes veldig få barnefilmer og -programmer på samisk og derfor er det viktig at denne type språkarbeid prioriteres.
sma: Joekoen vaenie maanafilmh jïh programmh saemiengïelesne gååvnesieh jïh dan åvteste vihkeles daate såarhts gïelebarkoe prioriteetem åådtje.

source: Det løfter statusen til samiske språk, spesielt fordi vi skal dubbe denne animasjonsfilmen også til sørsamisk, sier Utsi.
sma: Dïhte saemien gïeli statusem lutnjie, joekoen dan åvteste mijjieh edtjebe daam filmem aaj åarjelsaemien gïelese

source: ISFI skal produsere den nordsamiske dubbingen i Kautokeino, og i samarbeid med Bautafilm AB produsere den sørsamiske versjonen i Tärnaby i Sverige.
sma: ISFI edtja dam noerhtesaemien dubbadimmiem darjodh Guovdageaidnusne jïh laavenjostosne sïeltine Bautafilm AB dam åarjelsaemien versjovnem darjodh Dearnesne Sveerjesne.

source: – Prosjektet anses å være en utvikling av både ISFI og Bautafilm når det kommer til fremtidig samarbeid for dubbing av filmer til sørsamisk, sier sametingsråd Henrik Olsen.
sma: – Åtna prosjekte goh evtiedimmie dovne ISFI:ste jïh sïelteste Bautafilm akten båetijen aejkien laavenjostoen bïjre juktie filmh åarjelsaemien gïelese dubbadidh, saemiedigkieraerie Henrik Olsen jeahta.

source: Bevilgningen gis over ordningen Institusjonsutvikling.
sma: Dåarjoe vadtasåvva öörnegen bijjelen Institusjovneevtiedimmie.

source: For intervju eller spørsmål, kontakt sametingsråd Henrik Olsen (NSR), 907 75 219, henrik.olsen@samediggi.no , eller direktør i Internasjonalt Samisk Filminstitutt Anne Lajla Utsi, 907 55 574, annelajla@isfi.no .
sma: Jis gihtjehtimmie jallh gyhtjelassh, gaskesadth saemiedigkieraeriem Henrik Olsen (NSR), 907 75 219, henrik.olsen@samediggi.no , jallh Gaskenasjonaale saemien Filmeinstituhten direktööre Anne Lajla Utsi, 907 55 574, annelajla@isfi.no .
